// 霸都丶傲天 2019年10月10日 https://github.com/AJLoveChina/birthday
var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "最心爱的南南小可爱",  // 同上...
        "今天是你的生日",
        "这是我们在相遇相知相恋的",
        "第三个生日了哦",
        "去年的生日",
        "还记得在学校给你送小蛋糕",
        "今年呢，不能陪在你身边一起过",
        "我真是很遗憾呀",
        "因为我真的好想念你",
        "我想亲口告诉你",
        "生日快乐！我一直陪着你",
        "你的眼里，有我想去的四季",
        "你的心里，有我梦寐以求的位置",
        "你的爱里，有我此生笃信的地久天长",
